Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3937.html.tmx
Source language: sme
Languages: nob

source: Sámediggeráđđi oaččui doarjaga sámi vánhenovddasteaddji ektui
nob: Sametingsrådet fikk gjennomslag for samisk foreldrerepresentant

source: Várrepresideanta Laila Susanne Vars lea hui duhtavaš go Máhttodepartemeanta lea váldán vuhtii Sámediggeráđi rávvaga ja lea nammadan Roger Skarviikka ráđđehusa mánáidgárdevánhen ­lávdegotti bissovaš lahttun .
nob: Visepresident Laila Susanne Vars er meget fornøyd med at Kunnskapsdepartementet har tatt Sametingsrådets innspill til etterretning og oppnevnt Roger Skarvik som fast medlem av regjeringens foreldreutvalg for barnehager ( FUB ) .

source: Denis Caviglia
nob: Laila Susanne Vars Denis Caviglia

source: Reivves Máhttoministarii Kristin Halvorsenii bivddii várrepresideanta ahte ovddasteaddji maid Sámediggeráđđi evttohii nammaduvvo ollesárvosaš lahttun vánhenlávdegoddái .
nob: I et brev til Kunnskapsminister Kristin Halvorsen ba visepresidenten om at Sametingsrådets foreslåtte representant skulle oppnevnes til et fullverdig medlem av foreldreutvalget .

source: Sámediggeráđđi ákkastalai dainna ahte vánhenlávdegoddi lea erenoamáš deaŧalaš orgána mii galgá buktit rávvagiid njuolga Ráđđehussii mánáidgárdepolitihkalaš áššiin .
nob: Sametingsrådet argumenterte med at Foreldreutvalget er et særs viktig organ som skal komme med direkte innspill til Regjeringen i barnehagepolitiske saker .

source: Ráđđi čujuhii ahte lea dárbu oažžut bissovaš sámi ovddasteaddji mii sáhttá ovddidit áššiid mat leat deaŧalaččat sámi vánhemiidda ja mánáide .
nob: Rådet viste til at utvalget behøver en fast samisk representant som kan fremme saker av betydning for samiske foreldre og barn .

source: Departemeanta lei álggos hilgon Sámediggeráđi evttohusa sámi vánhenovddasteaddji ektui lávdegottis , ja lei evttohan ahte sámi vánhenovddasteaddji galggai leat dušše konsultatiiva lahttu ja gohččojuvvot čoahkkimii aivve dalle jos Vánhenlávdegoddi guorahallá dakkár áššiid mat leat deaŧalaččat sámi álbmogii ja sámi mánáidgárdesuorgái .
nob: Departementet hadde opprinnelig avvist sametingsrådets forslag om samisk foreldrerepresentasjon i utvalget , for siden å foreslå at den samiske foreldrerepresentanten kun skulle være konsultativt medlem og innkalles til møter dersom Foreldreutvalget drøftet saker av betydning for den samiske befolkningen , eller når det var behov for kunnskap om den samiske befolkningen og den samiske barnehagesektoren .

source: Lávdegotti mandáhta lea viiddis ja politihkalaččat hui deaŧalaš Sámediggeráđđái ja evttohusat maid lávdegoddi buktá gusket hui ollu maiddái sámi mánáide .
nob: Utvalgets mandat er omfattende og politisk svært viktig for Sametingsrådet og forslagene utvalget kommer med vil i høyeste grad også berøre samiske barn .

source: - Danne leat mii Sámediggeráđis hui ilus go Máhttodepartemeanta rievdadii oainnus ja nammadii Skarviikka ollesárvosaš lahttun lávdegoddái boahtte njealji jahkái , dadjá várrepresideanta Laila Susanne Vars .
nob: - Vi i Sametingsrådet er derfor veldig glade for at Kunnskapsdepartementet snudde i saken og oppnevnte Skarvik til fullverdig medlem av utvalget for de neste fire årene , uttaler visepresident Laila Susanne Vars .

source: Deaŧalaš resursa
nob: En viktig ressurs

source: Várrepresideanta Laila Susanne Vars oaivvilda ahte Sámedikki evttohas , Roger Skarvik , lea deaŧalaš resursa .
nob: Visepresident Laila Susanne Vars beskriver Sametingsrådets kandidat , Roger Skarvik , som en viktig ressurs .

source: - Roger Skarvik lea bargan árjjalaččat lagasbirrasisttis áššiiguin mat gusket sámi mánáide ja nuoraide , ja danne lea son hui deaŧalaš resursa lávdegoddái .
nob: - Roger Skarvik har jobbet aktivt i sitt nærmiljø med saker som omhandler samiske barn og unge , og vil være en betydelig ressurs for utvalget .

source: Sámediggeráđđái lei erenoamáš deaŧalaš oažžut sámi ovddasteaddji lávdelávdegoddái vai sámi vánhenjietna gullošii nationála dásis dalle go Ráđđehus lea hábmemin mánáidgárdepolitihkas .
nob: For Sametingsrådet var det særlig viktig å få samisk representasjon i foreldreutvalget slik at den samiske foreldrestemmen blir hørt på et nasjonalt nivå når Regjeringen utformer sin barnehagepolitikk .

source: Skarvik lei maŋŋebárgga golggotmánu 12. b. vuosttaš gearddi mánáidgárdevánhenlávdegotti čoahkkimis .
nob: Skarvik deltok tirsdag 12. oktober på sitt første møte i Foreldreutvalget for barnehager .

source: Roger Skarvik , Ráđđehusa mánáidgárdevánhenlávdegotti sámi vánhenovddasteaddji : telefovdna : 976 26 617 .
nob: Roger Skarvik , samisk foreldrerepresentant i Regjeringens Foreldreutvalg for Barnehager ( FUB ) : mobil : 976 26 617 .

source: Almmuhan Holmgren , Hanne .
nob: Publisert av Holmgren , Hanne .

source: Maŋimustá rievdaduvvon 13.10.2010
nob: Sist endret 13.10.2010

source: * Várrepresideanta Laila Susanne Vars
nob: * Visepresident Laila Susanne Vars

source: Telefovdna
nob: Telefon

source: Mobiila
nob: Mobil

source: E-poasta
nob: E-post
